
<h1 style="text-align: center;">ANDAMIOS DOMINICANOS, S.R.L.</h1>
<input type="text">
<h3 style="text-align: center;"><strong>TERMINOS Y CONDICIONES DE ALQUILER</strong></h3>
<span style="font-size: 14px;">PROPUESTA DE CONTRATO No. <input type="text" style="width: 35%;"></span>
<span style="font-size: 14px;">FECHA <input type="text" style="width: 30.4%;"></span>

<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;font-size: 14px;"><sapn><strong>ANDAMIOS DIMINICANOS, S.R.L.,&nbsp;</strong></sapn>quien en lo sucesivo se denominar&aacute; El Arrendador suplir&aacute; en alquiler al cliente, quien en lo sucesivo se denominar&aacute; El Arrendatario, el equipo detallado en esta propuesta-contrato a los precios y cantidades indicadas seg&uacute;n solicitado por el cliente para ser utilizados exclusivamente en el proyecto de referencia.&nbsp;</p>
<ul>
    <li style="text-align: justify; text-justify: inter-word; font-size: 14px;">El Arrendatario acepta con la firma de la propuesta-contrato y/o con la Orden de compra emitida a favor del Arrendador, los t&eacute;rminos y condiciones de la propuesta-contrato.</li>
  
    <li style="text-align: justify; text-justify: inter-word;font-size: 14px; margin-top: 10px;">El alquiler del equipo&nbsp;comenzar&aacute; en la fecha de despacho y terminar&aacute; en la fecha de la devoluci&oacute;n del mismo a los almacenes del Arrendador.</li>
    <li style="text-align: justify;text-justify: inter-word;font-size: 14px;margin-top: 10px;">El Arrendatario no podr&aacute; trasladar el equipo del proyecto de referencia a ning&uacute;n otro proyecto o localizaci&oacute;n sin la autorizaci&oacute;n por escrito del administrador de <strong>ANDAMIOS DOMINICANOS, S.R.L..</strong></li>
    <li style="text-align: justify;text-justify: inter-word;font-size: 14px;margin-top: 10px;">El Arrendatario se hace responsable del pago de la factura de venta por el equipo perdido o por roturas, da&ntilde;os y/o&nbsp; destrucci&oacute;n del equipo alquilado por causa de vandalismo, mal uso o por causas naturales (hurac&aacute;n, inundaciones, tormentas y otras).</li>
    <li style="text-align: justify;text-justify: inter-word;font-size: 14px;margin-top: 10px;">Las facturas son pagaderas a los 30 d&iacute;as posteriores a la fecha de vencimiento del per&iacute;odo de alquiler de la factura.</li>
    <li style="text-align: justify;text-justify: inter-word;font-size: 14px;margin-top: 10px;">
        La orden de Compra del Arrendatario tiene que especificar e indicar:
        <ul>
            <li style="text-align: justify;text-justify: inter-word;font-size: 14px;margin-top: 10px;">(1) - La descripci&oacute;n, cantidades y precios seg&uacute;n se detalla en la propuesta-contrato.</li>
            <li style="text-align: justify;text-justify: inter-word;font-size: 14px;margin-top: 10px;">(2) - El n&uacute;mer&oacute; de la propuesta-contrato.</li>
            <li style="text-align: justify;text-justify: inter-word;font-size: 14px;margin-top: 10px;">(3) - Que acepta los&nbsp;t&eacute;rminos &nbsp;y condiciones establecidos en la propuesta-contrato.</li>
        </ul>
    </li>
    <li style="text-align: justify;text-justify: inter-word;font-size: 14px;margin-top: 10px;">El Arrendatario reconoce y acepta el derecho del Arrendador a retirar el equipo del proyecto de referencia por incumplimiento de pago. El Arrendatario pagar&aacute; los gastos de transportaci&oacute;n y mano de obra de que incurra el Arrendador de estos casos.</li>
    <li style="text-align: justify;text-justify: inter-word;font-size: 14px;margin-top: 10px;">El Arrendatario reconoce el derecho del Arrendador de cobrar un recargo por demoras a las facturas con&nbsp;m&aacute;s de 60 d&iacute;as de vencidas que no exceder&aacute; de lo estipulado por la Ley.</li>
    <li style="text-align: justify;text-justify: inter-word;font-size: 14px;margin-top: 10px;">Las facturas correspondientes a los despachos son por el m&iacute;nimo de 30 d&iacute;as por adelantado y no se aplicar&aacute; cr&eacute;ditos por devolucion del equipo durante los primeros 30 d&iacute;as de facturaci&oacute;n.</li>
    <li style="text-align: justify;text-justify: inter-word;font-size: 14px;margin-top: 10px;">El Arrendador concede al Arrendatario el descuento aplicado seg&uacute;n estipulado en la presente propuesta a las facturas que sean pagadas por el cliente en o antes de 30 d&iacute;as de vencidas.</li>
    <li style="text-align: justify;text-justify: inter-word;font-size: 14px;margin-top: 10px;">El Arrendatario acepta pagar las facturas a m&aacute;s de 90 d&iacute;as de vencida sin descuento; Las facturas con m&aacute;s de 60 hasta 90 d&iacute;as de vencida con un descuento reducido en un 50% y las facturas con m&aacute;s de 30 hasta 60 d&iacute;as de vencida con un descuento reducido en un 25%.</li>
</ul>
